
<?php
return [
    [
        'id'=>1,
        'name'=>'Фестиваль кукурузи',
        'city'=>2,
        'photoURL'=>'http://youtube.com',
        'descriptionEvent'=>'Понад 600 старовинних і ексклюзивних машин з’їдуться не лише з України, а й  Польщі, Білорусі, Чехії. Перед гостями заходу експонати постануть серед 90 бойових і цивільних літаків музею. Серед авто - радянські, німецькі, французькі, італійські, чеські й американські моделі, вироблені як у 1930-х, так і 1990-х роках. Деякі з них в одному екземплярі, або мають рекордно малий пробіг. Новинка цьогорічного фестивалю - електромобілі та машини із зони АТО. Демонструватимуть вантажівки, ретро автобуси та велику колекцію двоколісного транспорту – скутери, мопеди, мотоцикли. Крім техніки на колесах, виставка старовинних меблів та радіоапаратури, виробленої із 1940-х до 1980-х років, яку розмістять в одному із ретро автобусів.',
        'date'=>'2020-06-20',
        'latitude'=>'34.5539841',
        'longtitude'=>'45.5539841',
        'begin'=>'12:00:00',
        'end'=>'13:00:00',
        'category'=>1
    ],
    [
        'id'=>2,
        'name'=>'Стендап Боді',
        'city'=>3,
        'photoURL'=>'http://youtube.com',
        'descriptionEvent'=>'У програмі фестивалю: пробіг на старовинних авто Києвом, дефіле територією музею, змагання водіїв пасажирських автобусів за звання «Кращий водій «Київпастрансу», офіційний етап із тюнінгу та автозвуку EMMA Україна. Для дітей проведуть змагання на відреставрованих радянських педальних машинах, кататимуть на поні та влаштують оригінальний майданчик. На території фестивалю працюватимуть вуличні музиканти, діятиме ресторанна зона. На організованих у кузові ретро вантажівки та в салоні великого пасажирського літака сценах виступатимуть музичні гурти. Також в рамках заходу відбудуться показові заїзди школи контраварійного водіння “Карбон”. ',
         'date'=>'2017-08-03',
        'latitude'=>'34.5539841',
        'longtitude'=>'45.5539841',
        'begin'=>'13:49:00',
        'end'=>'20:49:00',
        'category'=>2
    ],
];
