
<?php
return [
    [
        'id'=>1,
        'name'=>'IT Tour',
        'city'=>1,
        'type'=>1,
        'category'=>1,
        'description'=>'Понад 600 старовинних і ексклюзивних машин з’їдуться не лише з України, а й  Польщі, Білорусі, Чехії. Перед гостями заходу експонати постануть серед 90 бойових і цивільних літаків музею. Серед авто - радянські, німецькі, французькі, італійські, чеські й американські моделі, вироблені як у 1930-х, так і 1990-х роках. Деякі з них в одному екземплярі, або мають рекордно малий пробіг. Новинка цьогорічного фестивалю - електромобілі та машини із зони АТО. Демонструватимуть вантажівки, ретро автобуси та велику колекцію двоколісного транспорту – скутери, мопеди, мотоцикли. Крім техніки на колесах, виставка старовинних меблів та радіоапаратури, виробленої із 1940-х до 1980-х років, яку розмістять в одному із ретро автобусів.',
        'image'=>'image1.jpeg',
        'rate'=>'3',
    ],
    [
        'id'=>2,
        'name'=>'2 Tour',
        'city'=>2,
        'type'=>2,
        'category'=>1,
        'description'=>'Понад 600 старовинних і ексклюзивних машин з’їдуться не лише з України, а й  Польщі, Білорусі, Чехії. Перед гостями заходу експонати постануть серед 90 бойових і цивільних літаків музею. Серед авто - радянські, німецькі, французькі, італійські, чеські й американські моделі, вироблені як у 1930-х, так і 1990-х роках. Деякі з них в одному екземплярі, або мають рекордно малий пробіг. Новинка цьогорічного фестивалю - електромобілі та машини із зони АТО. Демонструватимуть вантажівки, ретро автобуси та велику колекцію двоколісного транспорту – скутери, мопеди, мотоцикли. Крім техніки на колесах, виставка старовинних меблів та радіоапаратури, виробленої із 1940-х до 1980-х років, яку розмістять в одному із ретро автобусів.',
        'image'=>'image2.jpeg',
        'rate'=>'1',
    ],
];
